"OK" = "OK";

/* Title displayed in alerts used to tell the user they need to resync their database for some reason */
"UNSUPPORTED_SCHEMA_TITLE" = "iTunes Sync Required";

/* Message displayed in alerts used to tell the user they need to resync their database for some reason */
"UNSUPPORTED_SCHEMA_MESSAGE_com.apple.videos" = "You must sync with your computer before you can use Videos.";
"UNSUPPORTED_SCHEMA_MESSAGE_com.apple.mobileipod" = "You must sync with your computer before you can use Music.";

/* iTunes Movie Store */
"MOVIE_STORE" = "Store";

/* iTunes Music Store */
"MUSIC_STORE" = "Store";

"VIDEOS_MOVED_ALERT_TITLE" = "Videos Have Moved";
"VIDEOS_MOVED_ALERT_MESSAGE" = "Movies, TV Shows, and Music Videos are now in the Videos app.";
"VIDEOS_MOVED_GO_TO_VIDEOS_APP_BUTTON" = "Videos";

"HOME_SHARING_RECONNECT_ALERT_TITLE_FORMAT" = "Connecting to\n“%@”";
